/* NSButton (Cancel) : <title:Cancel> (oid:12) */
"Cancel" = "Cancelar";

/* NSButton (Create) : <title:Create> (oid:13) */
"Create" = "Crear";

/* NSTextField (Create new folder) : <title:Create new folder> (oid:11) */
"Create new folder" = "Crear nueva carpeta";

/* NSTextField (Enter the name for the new folder:) : <title:Enter the name for the new folder:> (oid:14) */
"Enter the name for the new folder:" = "Escriba el nombre de la nueva carpeta:";

/* NSPanel (New Folder) : <title:New Folder> (oid:7) */
"New Folder" = "Nueva carpeta";

